<!doctype html>
<html class="no-js" lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Картинки, нарисованные в часы заката и рассвета</title>
    <link rel="stylesheet" href="css/foundation.css">
    <link rel="stylesheet" href="css/app.css">
    <link rel="stylesheet" href="css/main.css">
  </head>
  <body>


  <?php include ("_top-bar.htm"); ?>


<div class="people block1 row" id="04">

  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <h1>В ролях:</h1>
      </div>  
    </div>
  </div>
  <!-- <div class="actor">
    <div class="grid-container ">
      <div class="grid-x grid-padding-x">
        <div class="cell large-3 medium-5 small-12">
          <img src="img/photo.jpg">
        </div>
        <div class="cell large-9 medium-7 small-12">
          <h3>Иван Иванов</h3>
          <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
          <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
        </div>  
      </div>
    </div>
  </div> -->
  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>
  
  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>

  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>



</div>


  <div class="people block1 row" id="04">

  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <h1>Авторы музыки:</h1>
      </div>  
    </div>
  </div>
  <!-- <div class="actor">
    <div class="grid-container ">
      <div class="grid-x grid-padding-x">
        <div class="cell large-3 medium-5 small-12">
          <img src="img/photo.jpg">
        </div>
        <div class="cell large-9 medium-7 small-12">
          <h3>Иван Иванов</h3>
          <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
          <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
        </div>  
      </div>
    </div>
  </div> -->
  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>
  
  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>

  <div class="grid-container ">
    <div class="grid-x grid-padding-x">
      <div class="cell large-12">
        <div class="actor">
          <div class="media-object stack-for-small">
            <div class="media-object-section">
              <div class="thumbnail">
                <img src="img/photo.jpg">
              </div>
            </div>
            <div class="media-object-section">
              <h3>Иван Иванов</h3>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек.</p>
              <p>У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. Благодаря попаданию в финал одного из самых престижных кинофестивалей в мире «Манхеттен Шорт», наш фильм посмотрели более 200 тысяч человек. У фильма замечательная фестивальная история. Мы побывали на различных интереснейших кинофорумах Европы, Америки и России. </p>
            </div>
          </div>
        </div>
      </div>  
    </div>
  </div>



</div>

  <?php include ("_footer.htm"); ?>


    <script src="js/vendor/jquery.js"></script>
    <script src="js/vendor/what-input.js"></script>
    <script src="js/vendor/foundation.js"></script>
    <script src="js/app.js"></script>
  </body>
</html>
